[
  {
    "id_ods": "1",
    "Titulo": "Poner fin a la pobreza en todas sus formas en todo el mundo"
  },

  {
    "id_ods": "2",
    "Titulo": "Poner fin al hambre, lograr la seguridad alimentaria y la mejora de la nutrición y promover la agricultura sostenible"
  },

  {
    "id_ods": "3",
    "Titulo": "Garantizar una vida sana y promover el bienestar para todos en todas las edades"
  },

  {
    "id_ods": "4",
    "Titulo": "Garantizar una educación inclusiva, equitativa y de calidad y promover oportunidades de aprendizaje durante toda la vida para todos"
  },

  {
    "id_ods": "5",
    "Titulo": "Lograr la igualdad entre los géneros y empoderar a todas las mujeres y las niñas"
  },

  {
    "id_ods": "6",
    "Titulo": "Garantizar la disponibilidad de agua y su gestión sostenible y el saneamiento para todos"
  },

  {
    "id_ods": "7",
    "Titulo": "Garantizar el acceso a una energía asequible, segura, sostenible y moderna para todos"
  },

  {
    "id_ods": "8",
    "Titulo": "Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos"
  },

  {
    "id_ods": "9",
    "Titulo": "Construir infraestructura resiliente, promover la industrialización inclusiva y sostenible y fomentar la innovación."
  },

  {
    "id_ods": "10",
    "Titulo": "Reducir la desigualdad en y entre los países"
  },

  {
    "id_ods": "11",
    "Titulo": "Lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles."
  },

  {
    "id_ods": "12",
    "Titulo": "Garantizar modalidades de consumo y producción sostenibles."
  },

  {
    "id_ods": "13",
    "Titulo": "Adoptar medidas urgentes para combatir el cambio climático y sus efectos (tomando nota de los acuerdos celebrados en el foro de la Convención Marco de las Naciones Unidas sobre el Cambio Climático)."
  },

  {
    "id_ods": "14",
    "Titulo": "Conservar y utilizar en forma sostenible los océanos, los mares y los recursos marinos para el desarrollo sostenible."
  },

  {
    "id_ods": "15",
    "Titulo": "Proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, efectuar una ordenación sostenible de los bosques, luchar contra la desertificación, detener y revertir la degradación de las tierras y poner freno a la pérdida de la diversidad biológica."
  },

  {
    "id_ods": "16",
    "Titulo": "Promover sociedades pacíficas e inclusivas para el desarrollo sostenible, facilitar el acceso a la justicia para todos y crear instituciones eficaces, responsables e inclusivas a todos los niveles."
  },

  {
    "id_ods": "17",
    "Titulo": "Fortalecer los medios de ejecución y revitalizar la alianza mundial para el desarrollo sostenible."
  }
]
